{
    "Descriptions": [
        {
            "Desc": "The Bird Spotting map below allows you to double click on the map and any birds spotted in the area will be marked with the common name of the bird, the number spotted and the location. If you click on the bird's name a new browser tab will open and direct you to a web page on eBird containing additional information. The information is provided through the Cornell Lab of Ornithology eBird API. For additional information on how you can help add to the database of birds spotted in your area you can go to "
        },
        {
            "Desc": "El mapa de avistamiento de aves que aparece a continuación le permite hacer doble clic en el mapa y cualquier ave avistada en la zona se marcará con el nombre común del ave, el número avistado y la ubicación. Si hace clic en el nombre del ave, se abrirá una nueva pestaña del navegador que le dirigirá a una página web de eBird con información adicional. La información se facilita a través de la API de eBird del Laboratorio de Ornitología de Cornell. Para obtener más información sobre cómo contribuir a la base de datos de aves observadas en su zona, visite la siguiente dirección "
        },
        {
            "Desc": "La carte de repérage des oiseaux ci-dessous vous permet de double-cliquer sur la carte et tous les oiseaux repérés dans la région seront marqués avec le nom commun de l'oiseau, le nombre d'oiseaux repérés et la localisation. Si vous cliquez sur le nom de l'oiseau, un nouvel onglet de navigateur s'ouvrira et vous dirigera vers une page web sur eBird contenant des informations supplémentaires. Les informations sont fournies par le Cornell Lab of Ornithology eBird API. Pour plus d'informations sur la manière dont vous pouvez contribuer à enrichir la base de données des oiseaux observés dans votre région, vous pouvez consulter le site suivant "
        }
    ],
    "Information": [
        {
            "Info": "If you want additional information on the birds spotted, suggested sites include "
        },
        {
            "Info": "Si desea más información sobre las aves avistadas, le sugerimos los siguientes sitios web "
        },
        {
            "Info": "Si vous souhaitez obtenir des informations complémentaires sur les oiseaux repérés, les sites suivants vous sont proposés "
        }
    ],
    "Disclaimers": [
        {
            "Disclaimer": "Please note that TakWare LLC is not associated with the Cornell Lab of Ornithology or Audubon."
        },
        {
            "Disclaimer": "Tenga en cuenta que TakWare LLC no está asociada con el Laboratorio de Ornitología de Cornell ni con Audubon."
        },
        {
            "Disclaimer": "Veuillez noter que TakWare LLC n'est pas associé au Cornell Lab of Ornithology ou à Audubon."
        }
    ],
    "PhotoInfo": [
        {
            "Photo": "Photo by Adrianna Calvo on Pexels"
        },
        {
            "Photo": "Foto de Adrianna Calvo en Pexels"
        },
        {
            "Photo": "Photo par Adrianna Calvo sur Pexels"
        }
    ],
    "SiteIcon": [
        {
            "Icon": "Site Icon made by ",
            "From": " from "
        },
        {
            "Icon": "Icono del sitio realizado por ",
            "From": " de "
        },
        {
            "Icon": "Icône du site réalisée par ",
            "From": " de "
        }
    ],
    "Powered": [
        {
            "Info": "Powered by "
        },
        {
            "Info": "Desarrollado por "
        },
        {
            "Info": "Propulsé par"
        }
    ]
}